Repository: BrisingrAerowing/tIDE
Catalog: TileMapEditor/tIDE/Controls/MapTreeView.*.resx
Languages: es_es, it_it

# m_labelCaption.Text
source: Explorateur du Carte
es_es: Explorador del Mapa
it_it: Navigatore della Mappa

# m_layerNewMenuItem.Text
source: Nouveau...
es_es: Nuevo...
it_it: Nuovo...

# m_layerPropertiesMenuItem.Text
source: Propriétés...
es_es: Propiedades...
it_it: Atributi

# m_layerMakeInvisibileMenuItem.Text
source: Fais Invisible
es_es: Hace Invisible
it_it: Rendi Invisible

# m_layerMakeVisibileMenuItem.Text
source: Fais Visible
es_es: Hace Visible
it_it: Rendi Visible

# m_layerBringForwardMenuItem.Text
source: Apportez Avant
es_es: Ileva Delante
it_it: Porta Avanti

# m_layerSendBackwardMenuItem.Text
source: Envoyez en Arrière
es_es: Envia Atrás
it_it: Invia Indietro

# m_layerDeleteMenuItem.Text
source: Supprimez
es_es: Elimina
it_it: Cancella

# m_mapPropertiesMenuItem.Text
source: Propriétés...
es_es: Propiedades...
it_it: Atributi...

# m_mapStatisticsMenuItem.Text
source: Statistiques...
es_es: Estadísticas...
it_it: Statistiche...

# m_tileSheetNewMenuItem.Text
source: Nouveau...
es_es: Nuevo...
it_it: Nuovo...

# m_tileSheetPropertiesMenuItem.Text
source: Propriétés...
es_es: Propiedades...
it_it: Atributi...

# m_tileSheetAutoTilesMenuItem.Text
source: Auto Tuiles...
es_es: Auto Azulejos...
it_it: Auto Piastre...

# m_tileSheetDeleteMenuItem.Text
source: Supprimez
es_es: Elimina
it_it: Cancella
